
/* Class = "NSWindow"; title = "ImageOptim Preferences"; ObjectID = "5"; */
"5.title" = "ImageOptim Preferences";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "167"; */
"167.label" = "General";

/* Class = "NSTabViewItem"; label = "AdvPNG"; ObjectID = "168"; */
"168.label" = "AdvPNG";

/* Class = "NSTabViewItem"; label = "OptiPNG"; ObjectID = "171"; */
"171.label" = "OptiPNG";

/* Class = "NSTabViewItem"; label = "PNGCrush"; ObjectID = "173"; */
"173.label" = "PNGCrush";

/* Class = "NSTabViewItem"; label = "PNGOUT"; ObjectID = "175"; */
"175.label" = "PNGOUT";

/* Class = "NSTabViewItem"; label = "JPEGOptim"; ObjectID = "177"; */
"177.label" = "JPEGOptim";

/* Class = "NSTableColumn"; headerCell.title = "Chunk name"; ObjectID = "204"; */
"204.headerCell.title" = "Chunk name";

/* Class = "NSButton"; gToolTip = "Remove Gamma-related chunks"; ObjectID = "219"; */
"219.gToolTip" = "Remove Gamma-related chunks";

/* Class = "NSBox"; title = "Box"; ObjectID = "235"; */
"235.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "237"; */
"237.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "239"; */
"239.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "253"; */
"253.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "267"; */
"267.title" = "Box";

/* Class = "NSBox"; title = "Writing files to disk"; ObjectID = "280"; */
"280.title" = "Writing files to disk";

/* Class = "NSBox"; title = "CPU usage"; ObjectID = "282"; */
"282.title" = "CPU usage";

/* Class = "NSBox"; title = "Title"; ObjectID = "289"; */
"289.title" = "Title";

/* Class = "NSBox"; title = "Title"; ObjectID = "291"; */
"291.title" = "Title";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "Chunk name"; ObjectID = "570"; */
"570.designableIsNilPlaceholder" = "Chunk name";

/* Class = "IBBindingConnection"; designableNotApplicablePlaceholder = "N/A"; ObjectID = "570"; */
"570.designableNotApplicablePlaceholder" = "N/A";

/* Class = "NSButtonCell"; title = "Preserve file permissions, attributes and hardlinks"; ObjectID = "804"; */
"804.title" = "Preserve file permissions, attributes and hardlinks";

/* Class = "NSButtonCell"; title = "Backup original files before saving"; ObjectID = "805"; */
"805.title" = "Backup original files before saving";

/* Class = "NSTextFieldCell"; title = "Number of tasks run at once"; ObjectID = "806"; */
"806.title" = "Number of tasks run at once";

/* Class = "NSButtonCell"; title = "Run tasks with lower priority"; ObjectID = "807"; */
"807.title" = "Run tasks with lower priority";

/* Class = "NSTextFieldCell"; title = "For best performance set to more than number of CPUs (cores)"; ObjectID = "808"; */
"808.title" = "For best performance set to more than number of CPUs (cores)";

/* Class = "NSTextFieldCell"; title = "2"; ObjectID = "809"; */
"809.title" = "2";

/* Class = "NSTextFieldCell"; title = "AdvPNG path"; ObjectID = "814"; */
"814.title" = "AdvPNG path";

/* Class = "NSButtonCell"; title = "Browse"; ObjectID = "815"; */
"815.title" = "Browse";

/* Class = "NSButtonCell"; title = "Use built-in version"; ObjectID = "816"; */
"816.title" = "Use built-in version";

/* Class = "NSTextFieldCell"; title = "Optimisation level"; ObjectID = "818"; */
"818.title" = "Optimisation level";

/* Class = "NSTextFieldCell"; title = "Fast"; ObjectID = "819"; */
"819.title" = "Fast";

/* Class = "NSTextFieldCell"; title = "Insane"; ObjectID = "820"; */
"820.title" = "Insane";

/* Class = "NSTextFieldCell"; title = "Normal"; ObjectID = "821"; */
"821.title" = "Normal";

/* Class = "NSTextFieldCell"; title = "Extra"; ObjectID = "822"; */
"822.title" = "Extra";

/* Class = "NSButtonCell"; title = "Enabled"; ObjectID = "824"; */
"824.title" = "Enabled";

/* Class = "NSTextFieldCell"; title = "OptiPNG path"; ObjectID = "826"; */
"826.title" = "OptiPNG path";

/* Class = "NSButtonCell"; title = "Browse"; ObjectID = "827"; */
"827.title" = "Browse";

/* Class = "NSButtonCell"; title = "Make images interlaced (progressive)"; ObjectID = "828"; */
"828.title" = "Make images interlaced (progressive)";

/* Class = "NSTextFieldCell"; title = "Optimisation level"; ObjectID = "829"; */
"829.title" = "Optimisation level";

/* Class = "NSButtonCell"; title = "Use built-in version"; ObjectID = "830"; */
"830.title" = "Use built-in version";

/* Class = "NSTextFieldCell"; title = "Interlaced files are usually larger"; ObjectID = "831"; */
"831.title" = "Interlaced files are usually larger";

/* Class = "NSTextFieldCell"; title = "24 trials"; ObjectID = "833"; */
"833.title" = "24 trials";

/* Class = "NSTextFieldCell"; title = "240 trials"; ObjectID = "834"; */
"834.title" = "240 trials";

/* Class = "NSButtonCell"; title = "Enabled"; ObjectID = "836"; */
"836.title" = "Enabled";

/* Class = "NSTextFieldCell"; title = "PNGCrush path"; ObjectID = "838"; */
"838.title" = "PNGCrush path";

/* Class = "NSButtonCell"; title = "Try fixing damaged files"; ObjectID = "839"; */
"839.title" = "Try fixing damaged files";

/* Class = "NSTextFieldCell"; title = "Remove chunks"; ObjectID = "840"; */
"840.title" = "Remove chunks";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "841"; */
"841.title" = "Add";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "842"; */
"842.title" = "Remove";

/* Class = "NSTextFieldCell"; title = "Names are \ncase-sensitive"; ObjectID = "843"; */
"843.title" = "Names are \ncase-sensitive";

/* Class = "NSButtonCell"; alternateTitle = "Gamma"; ObjectID = "844"; */
"844.alternateTitle" = "Gamma";

/* Class = "NSButtonCell"; title = "γ"; ObjectID = "844"; */
"844.title" = "γ";

/* Class = "NSButtonCell"; title = "Browse"; ObjectID = "845"; */
"845.title" = "Browse";

/* Class = "NSButtonCell"; title = "Use built-in version"; ObjectID = "846"; */
"846.title" = "Use built-in version";

/* Class = "NSButtonCell"; title = "Enabled"; ObjectID = "848"; */
"848.title" = "Enabled";

/* Class = "NSTextFieldCell"; title = "Web browsers require gamma to be removed"; ObjectID = "849"; */
"849.title" = "Web browsers require gamma to be removed";

/* Class = "NSTextFieldCell"; title = "(PNGCrush is redundant when using PNGOUT)"; ObjectID = "850"; */
"850.title" = "(PNGCrush is redundant when using PNGOUT)";

/* Class = "NSTextFieldCell"; title = "PNGOUT path"; ObjectID = "852"; */
"852.title" = "PNGOUT path";

/* Class = "NSButtonCell"; title = "Browse"; ObjectID = "853"; */
"853.title" = "Browse";

/* Class = "NSButtonCell"; title = "Remove all optional chunks"; ObjectID = "854"; */
"854.title" = "Remove all optional chunks";

/* Class = "NSTextFieldCell"; title = "Optimisation type"; ObjectID = "856"; */
"856.title" = "Optimisation type";

/* Class = "NSTextFieldCell"; title = "Simple"; ObjectID = "857"; */
"857.title" = "Simple";

/* Class = "NSTextFieldCell"; title = "Xtreme"; ObjectID = "858"; */
"858.title" = "Xtreme";

/* Class = "NSButtonCell"; title = "Use built-in version (not available, see Help menu)"; ObjectID = "859"; */
"859.title" = "Use built-in version (not available, see Help menu)";

/* Class = "NSTextFieldCell"; title = "Intense"; ObjectID = "860"; */
"860.title" = "Intense";

/* Class = "NSTextFieldCell"; title = "Longest match"; ObjectID = "861"; */
"861.title" = "Longest match";

/* Class = "NSButtonCell"; title = "Try various different filters"; ObjectID = "862"; */
"862.title" = "Try various different filters";

/* Class = "NSButtonCell"; title = "Enabled"; ObjectID = "864"; */
"864.title" = "Enabled";

/* Class = "NSTextFieldCell"; title = "Web browsers require gamma chunks to be removed"; ObjectID = "865"; */
"865.title" = "Web browsers require gamma chunks to be removed";

/* Class = "NSTextFieldCell"; title = "JPEGOptim path"; ObjectID = "867"; */
"867.title" = "JPEGOptim path";

/* Class = "NSTextFieldCell"; title = "Maximum quality"; ObjectID = "868"; */
"868.title" = "Maximum quality";

/* Class = "NSButtonCell"; title = "Strip Comments from files"; ObjectID = "869"; */
"869.title" = "Strip Comments from files";

/* Class = "NSButtonCell"; title = "Strip EXIF markers from files"; ObjectID = "870"; */
"870.title" = "Strip EXIF markers from files";

/* Class = "NSButtonCell"; title = "Browse"; ObjectID = "871"; */
"871.title" = "Browse";

/* Class = "NSTextFieldCell"; title = "-100%"; ObjectID = "872"; */
"872.title" = "-100%";

/* Class = "NSButtonCell"; title = "Use built-in version"; ObjectID = "873"; */
"873.title" = "Use built-in version";

/* Class = "NSTextFieldCell"; title = "80%"; ObjectID = "875"; */
"875.title" = "80%";

/* Class = "NSTextFieldCell"; title = "100%"; ObjectID = "876"; */
"876.title" = "100%";

/* Class = "NSTextFieldCell"; title = "90%"; ObjectID = "877"; */
"877.title" = "90%";

/* Class = "NSButtonCell"; title = "Enabled"; ObjectID = "879"; */
"879.title" = "Enabled";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "880"; */
"880.title" = "Text Cell";
